[vo_ep4_pt1_01_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="But I mean, yeah. Roland needs your help. Without you, the Crimson Raiders would be eagerly awaiting their chance to fight Jack. Find out where Roland went.",Time=0)

[vo_ep4_pt1_02_echo_angel]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The fortified ship was built on the wreckage of the Seven Corporation's largest interplanetary mining facility, and is now home to thieves, murderers, and scavengers. land happiness.",Time=0)

[vo_ep4_pt1_02a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Raiders: I was told that Vault Raiders have just arrived in town. Give me and I will reward you.",Time=0)

[vo_ep4_pt1_02b_echo_pvtjessup]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are good, no one will betray you. You are our only hope of stopping Jack..",Time=0)

[vo_ep4_pt2_08_live_patient]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm hungry, I want to eat your baby.!",Time=0)

[vo_ep4_pt2_09_live_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My dear, it will hurt you. ",Time=0)

[vo_ep4_pt2_10_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How are you? This young man needs surgery as soon as possible. Fix it. Please help me solve this problem..",Time=0)

[vo_ep4_pt2_10a_echox_hypengineer]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll cover you with my dirty laundry, you bastard!!",Time=0)

[vo_ep4_pt2_11_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I got to the car.",Time=0)

[vo_ep4_pt2_12_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="and fix it for you.",Time=0)

[vo_ep4_pt2_13_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here is the healing machine. ",Time=0)

[vo_ep4_pt2_14_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Best practice: Make a small incision under the sternum to avoid damaging the coronary arteries..",Time=0)

[vo_ep4_pt2_15_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A little or a lot? ",Time=0)

[vo_ep4_pt2_16_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Iridium chip? Just in case...I already said it! No matter how much you swallow, you won't turn into a rabbit!!",Time=0)

[vo_ep4_pt2_18_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahhh… one day I will find a separation I can afford..",Time=0)

[vo_ep4_pt2_18a_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come to me if you need healing. By the way, have you had a tetanus shot??",Time=0)

[vo_ep4_pt2_20_live_patriciatannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I told you Roland, Jack had the key to the room before the knight woke up. Oh, I need a new fan. The lab smells like bacon. Bacon is associated with strength and fertility.",Time=0)

[vo_ep4_pt2_21_live_patriciatannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait, you're not Roland. You don't have money, I ride a bicycle for gas and I don't think I'm talking nonsense. ",Time=0)

[vo_ep4_pt2_23_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nice car! Now connect this thing to another generator..",Time=0)

[vo_ep4_pt2_25_live_townsperson]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I need money. This tool does not work.",Time=0)

[vo_ep4_pt2_26_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I don't know....",Time=0)

[vo_ep4_pt2_27_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, it works fine.",Time=0)

[vo_ep4_pt2_28_live_townsperson]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[vo_ep4_pt3_08_echox_crazyearl]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Buy what you want and I will sell you this cheap oil. Read this! He touches his two burnt fingers. I just agree to cancel; money for the Gentiles!",Time=0)

[vo_ep4_pt3_09_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tell me, did you know that this temple was once a mining site? Well, help me fix the engine. Get ready to be scared... because I want to destroy this place!!",Time=0)

[vo_ep4_pt3_09a_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tell me, did you know that the Holy Spirit is a visible vessel? You helped me fix his car, get ready... because I'm going to fly to this city!!",Time=0)

[vo_ep4_pt3_10_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="...But now you have to meet Roland. Did you know...? You have to go to his house and leave a message for you..",Time=0)

[vo_ep4_pt3_11_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Alliance! Nice to see you again and thanks for your help Captain Flint when I finally left the South Seas and got back on track. Would you help me?",Time=0)

[vo_ep4_pt4_01_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've been to Villa Bandidos, haven't you? I love it! When this place warms up, I'm glad to see a familiar face. Well, I guess I'll tell you a secret later. When you say it right..",Time=0)

[vo_ep4_pt4_02_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are who you say you are, Commander Roland. The one who supported Jack and survived. Look, we need your help, but first: let's connect the power to the generator protection..",Time=0)

[vo_ep4_pt4_03_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, it will take a day or two. Roland has to show us how to stop Jack. Anyway, we need your help. Talk to Private Jessup at the door. He will take you to town ",Time=0)

[vo_ep4_pt4_04_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jesus! Set your location: Watch the camera move to your location!!",Time=0)

[vo_ep4_pt4_05_echox_pvtjessup]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="open the door.",Time=0)

[vo_ep4_pt4_06_echox_pvtjessup]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Prince Roland never returned from his mysterious research mission. He gave me very clear instructions to solve the problem. Talk to the car in town.",Time=0)

[vo_ep4_pt4_07_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When downloading, I warn you to be careful.!",Time=0)

[vo_ep4_pt4_08_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion's exploration of the Moon. Without a new core, this lunar weapon can penetrate armor. ",Time=0)

[vo_ep4_pt4_10_live_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you belong to Hyperion? I hear you are all robots eating scrap metal. A killing machine... I know Rolando is behind me. You know when you come and say I will kill you....",Time=0)

[vo_ep4_pt4_11_live_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You won't let me go, you stupid robot!!",Time=0)

[vo_ep4_pt4_12_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="carry on...! Well, hang me from a telephone pole, pour honey on me and let me die slowly of hungry spiders, but... you're not a Hyperion robot, you're one of Vault Raid! Like seeing a unicorn!",Time=0)

[vo_ep4_pt4_13_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Can you help us with this, Roland? I heard from the Crimson Raiders. Roland says that while he's gone, he should start working on plan B. Or, as I like to say, the city should turn into a floating castle B, Roland said. I have several fuel cells. You need someone. Oh, you also need this effort..",Time=0)

[vo_ep4_pt4_14_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Go to the center of the city and connect the two fuel cells in the closing mode. He wanted something else, so I gave him Iridium. The last item can be purchased at Earl's Black Market. But beware, Keen is angry. He once ate my car. Yes, everyone. He eats with a fork....",Time=0)

[vo_ep4_pt4_15_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland says he needs a strategy to keep the cells functioning if he loses. But damn… I really want to meet you, these scoundrels don't have new blood, and if you understand, I'm saying that you and the blood have a special bond when the family prays together..",Time=0)

[vo_ep4_pt4_16_echox_sgttimmins]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The hunter! Well... Roland left a message.",Time=0)

[vo_ep4_pt4_17_echo_roland]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Soldier! If you're hearing this, I have a problem. You are now in the heart of the city... Hell and Jack's terrifying army. My location information is stored in a secure location. Use it to store what you need. It’s your house – good luck!.",Time=0)

[vo_ep4_pt4_18_echox_ltdavis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Find the treasure here. We want to talk.",Time=0)

